[LAW]
Description="The Light Anti Tank Weapon is, as its name suggests, a military grade heavy weapons platform designed to disable or outright destroy armored vehicles."
ItemName="L.A.W"

[LAWAmmo]
ItemName="Ракеты L.A.W"

[LAWAmmoPickup]
PickupMessage="Ракеты L.A.W"

[LAWPickup]
ItemName="L.A.W"
ItemShortName="L.A.W"
PickupMessage="Вы подобрали L.A.W."

[MutLAW]
FriendlyName="Супер L.A.W."
Description="Заменяет L.A.W. на его супер-версию"

